[ {
"title":"Engineering works!",
"message":"(EN) There was a small update on the server\n(JP) サーバーに小さなアップデートがありました\n(RU) Произошло небольшое обновление на сервере\n(KZ) Серверде шағын жаңарту болды\n\nMessaging by: LisaDevBot",
"data":"anonymous data :("
},
{"title":"Технические работы!",
"message":"Қосымша бүгін Алматы уақытымен сағат түнгі 3:00-ден таңғы 7:00-ге дейін қол жетімсіз болуы мүмкін",
"data":"30 қараша 2022ж / 21:52"
},
{"title":"Технические работы!",
"message":"Доступно новые источник AnidorKZ",
"data":"22 қараша 2022ж / 9:39"
},
{"title":"Технические работы!",
"message":"Бүгін қосымша күні бойы техникалық ақауларға байланысты жұмыс жасамады, қазіргі таңда қосымша қалпына келтірілді және тұрақты жұмысын жалғастырады",
"data":"22 қараша 2022ж / 16:47"
} ]
