[ {
"url":"https://sun9-78.userapi.com/impg/EUXetDPGu3sJ_rDbo08iuABmkSa1F-VDqZkUVA/vpw_ZW1lZYs.jpg?size=510x729&quality=96&sign=1d27afcfb2348e891c79aa3221402cec&type=album",
"title":"Қатыгез қала",
"jp":"무정도시, Heartless City",
"grade":"20 эп. 7,7★",
"info":"В ходе полицейского расследования погибает агент под прикрытием… Без пяти минут прокурор, Чжи Хён Мин (Ли Чжэ Юн), возвращается в полицию по просьбе своего бывшего начальника, возглавив спецгруппу, целью которой становится поимка главы крупного наркокартеля. Его мечта: «Я сделаю мир таким, в котором ребятишки смогут беззаботно играть на детской площадке». По другую сторону – наркоторговец Си Хён (Чон Кён Хо), осмелившийся бросить вызов главе преступной организации, частью которой он являлся, тем самым поставив на кон свою жизнь. Его кредо: «Если не убьёшь ты, убьют тебя». Ещё один персонаж этой истории - Город, днём безмятежный, озарённый ярким солнцем, ночью, когда разгораются миллиарды огней, превращающийся в дикие джунгли, которыми правят порок, нажива и жестокость. Этот Город станет полем битвы этих людей, чьи судьбы причудливо переплела жизнь.",
"country":"Оңтүстік Корея, 27 мамыр 2013ж",
"info1":"20 эп. ~59мин",
"info2":"Көп бөлімді, шықты",
"info3":"Студия JTBC",
"is":"https://sites.google.com/view/unel-app/cruel-city",
"description":"Драма, боевики, криминал, романтика",
"note":"Ескертулер жоқ!😊"
},
{"url":"https://m.media-amazon.com/images/M/MV5BMTkwOTQ4OTg0OV5BMl5BanBnXkFtZTgwMzQyOTM0OTE@._V1_.jpg",
"title":"Пусанға баратын пойыз",
"jp":"Train to Buson",
"grade":"1 эп. 7,6",
"info":"У маленькой Су-ан день рождения. Девочка живет с отцом в Сеуле и очень хочет отправиться к маме в Пусан. По дороге случается непредвиденное, и на страну обрушивается загадочный вирус. Пассажирам поезда в Пусан — единственного города, отразившего атаки вируса — придется бороться за выживание. 442 километра в пути. Добро пожаловать на борт и помните — в этой гонке недостаточно выжить, чтобы остаться человеком.",
"country":"Оңтүстік Корея, шілде 2016ж",
"info1":"1 эп. ~1 сағат 58мин",
"info2":"Толықметражды, шықты",
"info3":"Режиссер Ён Сан Хо",
"is":"https://sites.google.com/view/unel-app/train-to-buson",
"description":"Ужасы, боевик",
"note":"Ескертулер жоқ!😊"
},
{"url":"https://dorama.land/uploads/generated/serials/0/v2/brodyaga.jpg?v=1%202x",
"title":"Қаңғыбас",
"grade":"16 эп. 8,3★",
"jp":"배가본드",
"country":"Оңтүстік Корея, 20 қыркүйек, 2019 жыл",
"info":"Ча Дол Гон есімді атақты трюк қоюшысы болғысы келетін жігіттің жиен інісі Мароккоға қарай ұшатын ұшаққа отырды. Дәл сол 211 жолаушысы бар ұшақ, апатқа ұшырады. Ол ұшақ неге апатқа ұшырады? Бұл техникалық ақаулықтар дан ба әлде лаңкестік шабуылдың кесірінен ба? Оны осы дорамадан біле аласыздар😉",
"info1":"16 эп. ~60мин",
"info2":"Көп бөлімді, шықты",
"info3":"Студия NETFLIX",
"is":"https://sites.google.com/view/unel-app/vagabond",
"description":"Боевики, детективы, криминал",
"note":"Ескертулер жоқ😊"
},
{"url":"https://resizing.flixster.com/DgA7bEJqWSBJmHBhmIb375_VLxE=/206x305/v2/https://resizing.flixster.com/0nQ2niq2j-E4gdW_kB5H606atmc=/ems.cHJkLWVtcy1hc3NldHMvbW92aWVzLzZlZWEwMmY4LTk1OWUtNGEyOS04ODRmLTA0OWRjMzhlYWZkNi53ZWJw",
"title":"Арамтамақтар",
"grade":"1 эп. 7,8★",
"jp":"기생충",
"country":"Оңтүстік Корея, 2019ж",
"info":"Ки-Тэктің отбасы жертөледе тұрып, пицца жәшіктерін жинау арқылы күн көреді. Үлкен ұлы Ки Ву досының ұсынысы, жалған дипломы және табиғи сүйкімділігі арқасында кәсіпкер Пактың қызына ағылшын тілінің мұғалімі болып жұмысқа орналасқанда жағдай өзгереді. Сәнді үйде болған жігіт туыстарының мәселелерін шешудің өте маңызды емес жолын табады.",
"info1":"1 эп. ~2 сағат 11мин",
"info2":"Толықметражды, шықты",
"info3":"Студия ?? автор ??",
"is":"https://sites.google.com/view/unel-app/parasite",
"description":"Комедия, драма, триллер",
"note":"Ескертулер жоқ😊"
},
{"url":"https://doramy.club/wp-content/uploads/2017/06/davaj-srazhatsya-prizrak.jpg",
"title":"Елеспен Шайқас",
"grade":"16 эп • 7,7★",
"jp":"싸우자 귀신아",
"country":"Оңтүстік Корея, 11 шілде 2016ж",
"info":"Бұл телехикая үнемі көзіне елестер көрінетін Бон Паль есімді жігіт жайында. Бала күнінде елестерден қатты қорқып өскен ол, есейе келе олармен шайқасуды негізгі жұмысына айналдырады. Өзге адамдардың өтініші бойынша ол үнемі ақшаға елестермен шайқасу қызметін атқарады. Осылайша күндердің бірінде сол елестердің біріне қалай ғашық болып қалғанын байқамай қалады. Елес пен адам арасындағы махаббат өзге адамдарға түсініксіз жағдайда өрбиді. Бон Пальдің махабаты елестің қайта тірілуіне үлкен әсерін тигізеді. Елеспен махабатқа толы телехикаяны жіберіп алмаңыздар.",
"info1":"16 эп. ~59мин",
"info2":"Сериал, толығымен шықты!",
"info3":"Студия  ???, автор ???",
"is":"https://sites.google.com/view/unel-app/ssauja-gwisina",
"description":"Комедия, Мелодрама, Мистика",
"note":"Ескертулер жоқ!😊"
},
{"url":"https://unel-app.github.io/api.qazverse.tv/web-server/image/setbyol.png",
"title":"Сэт Бёль тәуліктік дүкені",
"grade":"1 из 20 эп • 9,2★",
"jp":"편의점 샛별이",
"country":"Оңтүстік Корея, 19 маусым 2020ж",
"info":"Чхве Дэ Хен-дүкеннің иесі. Ол сүйкімді, мейірімді, ебедейсіз және жанашыр, сондықтан ол үнемі қиындыққа тап болады. Оған көмектескен әкесі жарақат алған кезде, ол түнгі ауысымда жұмысшы іздеуге мәжбүр болады, содан кейін Чен Сэт бел келеді. Ол өте әдемі және мейірімді, бұл клиенттердің күрт ағынын тудырады, Дэхенмен сүйкімді және ол жақсы жұмыс істейді, бірақ оған бірдеңе дұрыс емес…
Кенеттен Дэ Хён оны үш жыл бұрын темекі қорапшасын сатып алуды сұраған және бас тартқаннан кейін оны ең дөрекі түрде сүйген мектеп оқушысы деп таниды! Енді ер адам бұл бандитті жұмыстан шығаруға тырысады, бірақ бір нәрсе үнемі кедергі келтіреді. Ия, және Сэт Бельден құтылу оңай болмайды, өйткені мұнда ол өзінің алғашқы және соңғы сүйіспеншілігін алған адамға — дүкеннен әдемі адамға қол жеткізу үшін! Оның қалыңдығынан құтылу ғана қалад.",
"info1":"1 из 20 эп. ~60мин",
"info2":"Сериал, толығымен шықты",
"info3":"TV SBS, режиссер Ли Мён-у",
"is":"https://sites.google.com/view/unel-app/set-byol-list",
"description":"Комедия, Мелодрама",
"note":"Біздің источникте қазақша субтитрмен тек 1 бөлім ғана қол жетімді, егерде дорама біздің қосымшада танымалдық жинаса қалған 15 бөлім де қосуға уәде береміз!"
},
{"url":"https://unel-app.github.io/api.qazverse.tv/web-server/image/Ruler-Master-of-the-Mas.png",
"title":"Бетберденің иесі",
"grade":"20 эп • 8,9★",
"info":"Белгісіз",
"jp":"군주-가면의 주인",
"country":"Оңтүстік Корея, 10 мамыр 2017ж",
"info1":"20 эп. ~59мин",
"info2":"Сериал, толығымен шықты",
"info3":"Студия ???, автор ???",
"is":"https://sites.google.com/view/unel-app/the-emperor-owner-of-the-mask-list",
"description":"Тарихи, Дорама",
"note":"Ескертулер жоқ!😊"
} ]
