[ {
"url":"https://asiapoisk.com/uploads/cache/products/1429780380_71NwyNqL_73a43c_f-450x900.jpg",
"title":"Сен кімсің? Мектеп 2015",
"info":"Сеулда орналасқан Гангнам ауданындағы элиталық мектептердің қабырғасында шынымен не болып жатқанын ешкім білмейді.Einbel атты қыз оқыған мектептердің біріне қарап көрейік?! Ол өзінің мектебінде өте танымал! Бірде қызық оқиға орын алады,ол кенеттен жоғалып кетеді. Ешкім оны таба алмайды, бірақ қайтадан күтпеген жерден проблемалар туындаған кезде пайда болады.Кейіпкер не болып жатқанын түсінбейді. Eunbel бұл жағдайдан қалай шығады?",
"jp":"후아유 - 학교 2015",
"country":"Оңтүстік Корея, 2015ж",
"info1":"16 эп. ~59мин",
"info2":"Көп бөлімді, шықты",
"info3":"Режиссер Хан Сон Хо",
"description":"Мелодрама, детектив, драма",
"note":"Ескертулер жоқ!😊",
"age":"16+",
"language":"Қазақ тілінде",
"hd":"720p",
"block":"null",
"note_li":"null",
"id":"huayu-hakgyo-2015"
} ]
