[ {
"url":"https://pbs.twimg.com/media/Ff43ozRXwAE_URH?format=jpg&name=medium",
"title":"Лукизм",
"info":"Хёнсок Пак — непривлекательный старшеклассник, страдающий от избыточного веса, из-за чего регулярно подвергается травле и насмешкам со стороны окружающих. Но происходит чудо...",
"jp":"Lookism",
"country":"Оңтүстік Корея, 8 желтоқсан 2022ж",
"info1":"8 эп. ~25мин",
"info2":"Көп бөлімді, шықты",
"info3":"Студия Studio Mir, автор Тхэчжун Пак",
"description":"Экшен, комедия, драма, тылсым күштер",
"note":"Ескертулер жоқ!",
"age":"16+",
"language":"Орыс тілінде",
"hd":"720p",
"block":"null",
"note_li":"null",
"id":"lookism"
} ]
