[ {
"url":"https://anidor.kz/bastau/images/oblozhka/dorama/1580921223.jpg",
"title":"Ақшаның буы",
"info":"Басты кейіпкер Кан Пиль Чжу, "Cheong-A Group" атты ыры компанияның басқарушысы. Пиль Чжу-ның өткен өмірі қыйын болады. Балалар үйінде өскен Пиль Чжу көшеде қалып қауып-қатерге жолығып, нәтижесінде бай отбасынан шыққан нағыз қылмыскердың ата-анасының арқасында быраз жылын темір тордың артында өткізеді. Бас кейіпкер өзінің шынайы тұлғасын жасырып, Чон А әулетіне қызмет етеді. Пиль Чжу өзінің жасырын жоспарын дайындайды. Ол бұл жоспармен Чон А отбасынан кек алуды ойластырады. Ақша буы сериалында адамдардың шынайы мақсаты үшін еш нәрседен тайынбайтынтығы туралы айтылады. Ақша иісін сезінген олар заңға қарсы келеді жіне заң мен адамгершілікке қарсы күресугеде дайын. бас кейіпкердің тағдыры қалай өрбиді, ол қылмыскерден кек ала алама?"
"jp":"Money Bouquet",
"country":"Оңтүстік Корея, 11 қараша 2017ж",
"info1":"24 эп. ~60мин",
"info2":"Көп бөлімді, шықты",
"info3":"",
"description":"Драма, романтика",
"note":"null",
"age":"16+",
"language":"Қазақ тілінде",
"hd":"480p",
"moderator":"null",
"cause":"null",
"data_delete":"null",
"block":"null",
"note_li":"null",
"sl":"money-bouquet-sl"
} ]
