[ {
"url":"https://dorama.land/uploads/generated/serials/0/v2/brodyaga.jpg?v=1%202x",
"title":"Қаңғыбас",
"jp":"배가본드",
"country":"Оңтүстік Корея, 20 қыркүйек, 2019 жыл",
"info":"Ча Дол Гон есімді атақты трюк қоюшысы болғысы келетін жігіттің жиен інісі Мароккоға қарай ұшатын ұшаққа отырды. Дәл сол 211 жолаушысы бар ұшақ, апатқа ұшырады. Ол ұшақ неге апатқа ұшырады? Бұл техникалық ақаулықтар дан ба әлде лаңкестік шабуылдың кесірінен ба? Оны осы дорамадан біле аласыздар😉",
"info1":"16 эп. ~60мин",
"info2":"Көп бөлімді, шықты",
"info3":"Студия NETFLIX",
"description":"Боевики, детективы, криминал",
"note":"Ескертулер жоқ😊",
"age":"18+",
"language":"Қазақ тілінде",
"hd":"380p, 720p",
"id":"vagabond"
} ]
