[ {
"url":"https://unel-app.github.io/api.unel.tv/web-server/image/Chainsaw-Man.png",
"title":"Шынжырлы Ара Адам",
"grade":"6 из 12 эп • 8,6★",
"info":"Дэнжи тек қарапайым адамдар секілді өмір сүргісі келді, бірақ әкесінен қалған қарыздарын өтеу үшін ол заңсыз жын аулауға мәжбүр болып, бір күні қайтыс болды. Оның ерекше үй жануары Почита қандай да бір жолмен оның өлі денесімен біріктірілді, енді жігіт аяқ-қолдарын шынжырлы араға айналдыра алады. Мұндай құнды жаратылысты Қоғамдық қауіпсіздік бюросы қайтадан жындарды аулау үшін өз қолына алады - бұл жолы ресми түрде.",
"jp":"チェンソーマン, Chainsaw Man",
"country":"Япония, 11 қазан 2022ж",
"info1":"6 из 12 эп. ~25мин",
"info2":"Көп бөлімді, әр сейсенбі сайын шығады",
"info3":"Студия MAPPA, автор Тацуки Фудзимото",
"is":"https://sites.google.com/view/unel-app/chainsaw-man-list",
"description":"Экшен, демоны, хоррор, сёнен",
"note":"Ескертулер жоқ!😊"
},
{"url":"https://i.pinimg.com/originals/e8/59/f4/e859f43c30a207270f5539014358f5cb.jpg",
"title":"Хаулдың Жаяу Қамалы",
"jp":"ハウルの動く城, Hauru no ugoku shiro",
"grade":"1 эп. 8,3★",
"info":"Зұлым сиқыршы 18 жасар Софиді кемпірге айналдырып тастады. Софи қаладан кетіп сиқырды доғару жолын іздеп кетеді. Жолда таңғажайып қозғалатын қамалды кездестіреді, қамалда мықты сиқыршы Хаул мен Кальцифер атты жынды кездестіреді. Кальцифер келісімшарт бойынша Хаулға қызмет етеді, және шарттың қандай екенін ол жария ете алмайды. Софи мен Кальцифер бір-біріне зұлым сиқырдан құтылуға көмектесуді шешеді.",
"country":"Япония, күз 2004ж",
"info1":"1 эп. ~119мин",
"info2":"Толықметражды, шықты",
"info3":"Студия Studio Ghibli, автор Диана Уинн Джонс",
"description":"аниме, фантастика, ертегі",
"is":"https://sites.google.com/view/unel-app/hauru-no-ugoku-shiro",
"note":"Аниме қазіргі таңда біздің источник-те қол жетімсіз!\nБірақта осы 1 апта ішінде источник-те пайда болуына уәде береміз"
},
{"url":"https://sun9-78.userapi.com/impg/EUXetDPGu3sJ_rDbo08iuABmkSa1F-VDqZkUVA/vpw_ZW1lZYs.jpg?size=510x729&quality=96&sign=1d27afcfb2348e891c79aa3221402cec&type=album",
"title":"Қатыгез қала",
"jp":"무정도시, Heartless City",
"grade":"20 эп. 7,7★",
"info":"В ходе полицейского расследования погибает агент под прикрытием… Без пяти минут прокурор, Чжи Хён Мин (Ли Чжэ Юн), возвращается в полицию по просьбе своего бывшего начальника, возглавив спецгруппу, целью которой становится поимка главы крупного наркокартеля. Его мечта: «Я сделаю мир таким, в котором ребятишки смогут беззаботно играть на детской площадке». По другую сторону – наркоторговец Си Хён (Чон Кён Хо), осмелившийся бросить вызов главе преступной организации, частью которой он являлся, тем самым поставив на кон свою жизнь. Его кредо: «Если не убьёшь ты, убьют тебя». Ещё один персонаж этой истории - Город, днём безмятежный, озарённый ярким солнцем, ночью, когда разгораются миллиарды огней, превращающийся в дикие джунгли, которыми правят порок, нажива и жестокость. Этот Город станет полем битвы этих людей, чьи судьбы причудливо переплела жизнь.",
"country":"Оңтүстік Корея, 27 мамыр 2013ж",
"info1":"20 эп. ~59мин",
"info2":"Көп бөлімді, шықты",
"info3":"Студия JTBC",
"is":"https://sites.google.com/view/unel-app/cruel-city",
"description":"Драма, боевики, криминал, романтика",
"note":"Ескертулер жоқ!😊"
},
{"url":"https://m.media-amazon.com/images/M/MV5BMTkwOTQ4OTg0OV5BMl5BanBnXkFtZTgwMzQyOTM0OTE@._V1_.jpg",
"title":"Пусанға баратын пойыз",
"jp":"Train to Buson",
"grade":"1 эп. 7,6★",
"info":"У маленькой Су-ан день рождения. Девочка живет с отцом в Сеуле и очень хочет отправиться к маме в Пусан. По дороге случается непредвиденное, и на страну обрушивается загадочный вирус. Пассажирам поезда в Пусан — единственного города, отразившего атаки вируса — придется бороться за выживание. 442 километра в пути. Добро пожаловать на борт и помните — в этой гонке недостаточно выжить, чтобы остаться человеком.",
"country":"Оңтүстік Корея, шілде 2016ж",
"info1":"1 эп. ~1 сағат 58мин",
"info2":"Толықметражды, шықты",
"info3":"Режиссер Ён Сан Хо",
"is":"https://sites.google.com/view/unel-app/train-to-buson",
"description":"Ужасы, боевик",
"note":"Ескертулер жоқ!😊"
},
{"url":"https://play-lh.googleusercontent.com/560-H8NVZRHk00g3RltRun4IGB-Ndl0I0iKy33D7EQ0cRRwH78-c46s90lZ1ho_F1so",
"title":"Титаник",
"jp":"Titanic",
"grade":"1 эп. 7,9★",
"info":"Ти­таник RMS Titanic — 20-шы ғасырдың басында салынған алып кеме. Британ кеме құру компаниясы «White Star Line»-ның «Олимпик» класындағы үш кеменің екіншісі. Ол 1909 — 1911 жылдар аралығында Белфасттағы «Харланд энд Вольф» верфінде соғылған. Сыйымдылығы 2224 адам.",
"country":"США, 19 желтоқсан 1997ж",
"info1":"1 эп. ~3 сағат 14мин",
"info2":"Толықметражды, шықты",
"info3":"Студия Titanic Studio",
"is":"https://sites.google.com/view/unel-app/titanic",
"description":"Романтика, драма",
"note":"Ескертулер жоқ!😊"
},
{"url":"https://dorama.land/uploads/generated/serials/0/v2/brodyaga.jpg?v=1%202x",
"title":"Қаңғыбас",
"grade":"16 эп. 8,3★",
"jp":"배가본드",
"country":"Оңтүстік Корея, 20 қыркүйек, 2019 жыл",
"info":"Ча Дол Гон есімді атақты трюк қоюшысы болғысы келетін жігіттің жиен інісі Мароккоға қарай ұшатын ұшаққа отырды. Дәл сол 211 жолаушысы бар ұшақ, апатқа ұшырады. Ол ұшақ неге апатқа ұшырады? Бұл техникалық ақаулықтар дан ба әлде лаңкестік шабуылдың кесірінен ба? Оны осы дорамадан біле аласыздар😉",
"info1":"16 эп. ~60мин",
"info2":"Көп бөлімді, шықты",
"info3":"Студия NETFLIX",
"is":"https://sites.google.com/view/unel-app/vagabond",
"description":"Боевики, детективы, криминал",
"note":"Ескертулер жоқ😊"
},
{"url":"https://resizing.flixster.com/DgA7bEJqWSBJmHBhmIb375_VLxE=/206x305/v2/https://resizing.flixster.com/0nQ2niq2j-E4gdW_kB5H606atmc=/ems.cHJkLWVtcy1hc3NldHMvbW92aWVzLzZlZWEwMmY4LTk1OWUtNGEyOS04ODRmLTA0OWRjMzhlYWZkNi53ZWJw",
"title":"Арамтамақтар",
"grade":"1 эп. 7,8★",
"jp":"기생충",
"country":"Оңтүстік Корея, 2019ж",
"info":"Ки-Тэктің отбасы жертөледе тұрып, пицца жәшіктерін жинау арқылы күн көреді. Үлкен ұлы Ки Ву досының ұсынысы, жалған дипломы және табиғи сүйкімділігі арқасында кәсіпкер Пактың қызына ағылшын тілінің мұғалімі болып жұмысқа орналасқанда жағдай өзгереді. Сәнді үйде болған жігіт туыстарының мәселелерін шешудің өте маңызды емес жолын табады.",
"info1":"1 эп. ~2 сағат 11мин",
"info2":"Толықметражды, шықты",
"info3":"Студия ?? автор ??",
"is":"https://sites.google.com/view/unel-app/parasite",
"description":"Комедия, драма, триллер",
"note":"Ескертулер жоқ😊"
},
{"url":"https://static.kinoafisha.info/k/movie_posters/canvas/800x1200/upload/movie_posters/5/9/1/8366195/b141ce6d1d2ae38715e49777bd8f117d.jpg.webp",
"title":"Қазақша бизнес түркияда",
"grade":"1 эп. 9,3★",
"jp":"Kazakh business in Turkey",
"country":"Казахстан, 2021ж",
"info":"«Түркиядағы қазақ бизнесі» комедиялық фильмі бес жұлдызды қонақүйлер желісінің иесі Жомарт Қанатұлы туралы жаңа оқиға.  Жомарт туыстарымен және достарымен бірге бизнесті кеңейтіп, қонақүйлердің беделін көтеруге тырысады, бірақ күлкілі жағдайлар жиі кездеседі.  Жақында өзінің қонақүйлерінің бірінде ер адам Оңтүстік Кореядан келген жаңа техниканың тұсаукесерін өткізуді жоспарлапты, оның қарамағындағылар байқаусызда сындырып алып, кәсіпкерді Сеулге жөндеуге баруға мәжбүр етті.  Бұл жолы басты кейіпкер түрік қонақүй бизнесінің қыр-сырын білу үшін Түркияға аттанады.  Ыстамбұлға келгеннен кейін оның жақын досы және іскер серіктесі Ерқош қиын жолдан шығуға болатын қиыншылыққа тап болған кезде барлық жоспарлар бұзылады.",
"info1":"1 эп. ~1 сағат 42мин",
"info2":"Толықметражды, шықты",
"info3":"Студия KAZTELEPRODUCT, автор Нұрлан Қоянбаев",
"is":"https://sites.google.com/view/unel-app/kazakh-business-in-turkey",
"description":"Комедия",
"note":"Ескертулер жоқ😊"
},
{"url":"https://upload.wikimedia.org/wikipedia/ru/9/92/Karate_Kid_2010.jpg",
"title":"Каратэ Бала",
"grade":"1 эп • 8,2★",
"jp":"Karate",
"country":"Китай, 2010ж",
"info":"Он екі жасар Дре Паркер жалғызбасты анасымен бірге Детройттан бейтаныс Бейжіңге тіл мен жергілікті дәстүрді білмей көшіп келеді.  Мұнда ол қытай қызы Мэй Инмен танысады.  Алайда, оның жолына мәдени аласапырандықтан олардың достығын құптамайтын әкесінен бөлек, кунг-фу өнерін жетік білетін Чен бастаған бұзақылар тобы да кедергі жасайды.  Оны жеңудің жалғыз жолы - алдағы жекпе-жек турнирінде жаумен бетпе-бет келу.  Бұл жағдайда жекпе-жек шебері Хан мырза балаға көмектесуді шешеді.",
"info1":"1 эп. ~2 сағат 34 мин",
"info2":"Толықметражды, шықты",
"info3":"Студия ???, автор ???",
"is":"https://sites.google.com/view/unel-app/%D0%BA%D0%B0%D1%80%D0%B0%D1%82%D1%8D-%D0%BF%D0%B0%D1%86%D0%B0%D0%BD",
"description":"Драма, спорт",
"note":"Ескертулер жоқ!😊"
},
{"url":"https://doramy.club/wp-content/uploads/2017/06/davaj-srazhatsya-prizrak.jpg",
"title":"Елеспен Шайқас",
"grade":"16 эп • 7,7★",
"jp":"싸우자 귀신아",
"country":"Оңтүстік Корея, 11 шілде 2016ж",
"info":"Бұл телехикая үнемі көзіне елестер көрінетін Бон Паль есімді жігіт жайында. Бала күнінде елестерден қатты қорқып өскен ол, есейе келе олармен шайқасуды негізгі жұмысына айналдырады. Өзге адамдардың өтініші бойынша ол үнемі ақшаға елестермен шайқасу қызметін атқарады. Осылайша күндердің бірінде сол елестердің біріне қалай ғашық болып қалғанын байқамай қалады. Елес пен адам арасындағы махаббат өзге адамдарға түсініксіз жағдайда өрбиді. Бон Пальдің махабаты елестің қайта тірілуіне үлкен әсерін тигізеді. Елеспен махабатқа толы телехикаяны жіберіп алмаңыздар.",
"info1":"16 эп. ~59мин",
"info2":"Сериал, толығымен шықты!",
"info3":"Студия  ???, автор ???",
"is":"https://sites.google.com/view/unel-app/ssauja-gwisina",
"description":"Комедия, Мелодрама, Мистика",
"note":"Дорама источник-те тек 144p ден 360p арасында ғана қолжетімді!\n⚠️Сапасы төмен болғанына біздің қатысымыз жоқ."
},
{"url":"https://unel-app.github.io/api.qazverse.tv/web-server/image/setbyol.png",
"title":"Сэт Бёль тәуліктік дүкені",
"grade":"1 из 20 эп • 9,2★",
"jp":"편의점 샛별이",
"country":"Оңтүстік Корея, 19 маусым 2020ж",
"info":"Чхве Дэ Хен-дүкеннің иесі. Ол сүйкімді, мейірімді, ебедейсіз және жанашыр, сондықтан ол үнемі қиындыққа тап болады. Оған көмектескен әкесі жарақат алған кезде, ол түнгі ауысымда жұмысшы іздеуге мәжбүр болады, содан кейін Чен Сэт бел келеді. Ол өте әдемі және мейірімді, бұл клиенттердің күрт ағынын тудырады, Дэхенмен сүйкімді және ол жақсы жұмыс істейді, бірақ оған бірдеңе дұрыс емес…
Кенеттен Дэ Хён оны үш жыл бұрын темекі қорапшасын сатып алуды сұраған және бас тартқаннан кейін оны ең дөрекі түрде сүйген мектеп оқушысы деп таниды! Енді ер адам бұл бандитті жұмыстан шығаруға тырысады, бірақ бір нәрсе үнемі кедергі келтіреді. Ия, және Сэт Бельден құтылу оңай болмайды, өйткені мұнда ол өзінің алғашқы және соңғы сүйіспеншілігін алған адамға — дүкеннен әдемі адамға қол жеткізу үшін! Оның қалыңдығынан құтылу ғана қалад.",
"info1":"1 из 20 эп. ~60мин",
"info2":"Сериал, толығымен шықты",
"info3":"TV SBS, режиссер Ли Мён-у",
"is":"https://sites.google.com/view/unel-app/set-byol-list",
"description":"Комедия, Мелодрама",
"note":"Біздің источникте қазақша субтитрмен тек 1 бөлім ғана қол жетімді, егерде дорама біздің қосымшада танымалдық жинаса қалған 15 бөлім де қосуға уәде береміз!"
},
{"url":"https://unel-app.github.io/api.qazverse.tv/web-server/image/Ruler-Master-of-the-Mas.png",
"title":"Бетберденің иесі",
"grade":"20 эп • 8,9★",
"info":"Белгісіз",
"jp":"군주-가면의 주인",
"country":"Оңтүстік Корея, 10 мамыр 2017ж",
"info1":"20 эп. ~59мин",
"info2":"Сериал, толығымен шықты",
"info3":"Студия ???, автор ???",
"is":"https://sites.google.com/view/unel-app/the-emperor-owner-of-the-mask-list",
"description":"Тарихи, Дорама",
"note":"Ескертулер жоқ!😊"
},
{"url":"https://unel-app.github.io/api.qazverse.tv/web-server/image/aot.png",
"title":"Титандар Шабуылы",
"grade":"10 из 25 эп • 8,6★",
"info":"Көптеген жылдар бойы адамзат титандармен - ерекше ақыл-ойы жоқ, бірақ адамдарды жеп, одан ләззат алатын алып тіршілік иелерімен күресіп келеді. Ұзақ күрестен кейін адамзаттың қалдықтары титандар өте алмайтын, адамдар елін қоршап тұратын биік қабырғаларды тұрғызды. Содан бері жүз жыл өтті, адамдар қабырға қорғауында бейбіт өмір сүруде. Бірақ бір күні жасөспірім Эрен мен оның туысы Микаса қорқынышты оқиғаға тап болды - қабырғаның бір бөлігін кенет пайда болған алып титан қиратады. Титандар қалаға шабуыл жасайды, ал балалар титандардң бірі Эреннің анасын тірідей жеп жатқанына куә болды. Эрен барлық титандарды өлтіріп, адамзат үшін кек алатынына ант береді.",
"jp":"進撃の巨人, Shingeki no Kyojin",
"country":"Япония,  7 cәуір 2013ж",
"info1":"10 из 25 эп. ~25мин",
"info2":"Сериал, толығымен шықты",
"info3":"Студия Wit Studio, автор Исаяма Хадзимэ",
"is":"https://sites.google.com/view/unel-app/attack-on-titan-list",
"description":"экшен, фэнтези, драма, хоррор",
"note":"Студия қазақша дубляжда шығаруды уақытша тоқтатты!"
},
{"url":"https://unel-app.github.io/api.qazverse.tv/web-server/image/hd-1.png",
"title":"Сенің есімің",
"grade":"1 эп • 8,4★",
"info":"Токио жігіті Таки мен провинциялық қыз Мицуханың арасында біртүрлі байланыс бар екенін білінеді. Түстерінде олар бір-бірінің өмірлерін сүреді. Бірақ бір күні бұл қабілет қалай пайда болса,солай кенеттен жоғалып кетеді. Таки ештеңеге қарамастан Мицуханы табуға бел буады",
"jp":"君の名は, Kimi no na wa",
"country":"Япония, 3 шілде 2016ж",
"info1":"1 эп. ~102 минут/01:42",
"info2":"Толықметражды, шықты",
"info3":"Студия CoMix Wave, автор Макото Синкай.",
"is":"https://sites.google.com/view/unel-app/kimi-no-na-wa-list",
"description":"Романтика, мектеп, тылсым дүние",
"note":"Ескертулер жоқ!😊"
}]
