[ {
"url":"https://anixstatic.com/posters/M8JxpccIbkfDiBcNqAcHjQMIehKDo9.jpg",
"title":"Жын жоюшы: “Шексіз” пойыз",
"grade":"1 эп • 7.9★",
"info":"Не успели главные герои восстановиться, как вновь получают задание. В этот раз под предводительством «столпа пламени» Кёдзюро Рэнгоку они попадают в поезд, в котором за короткий промежуток времени пропало более 40 человек и было убито несколько отправленных на разведку мечников. Какую тайну скрывает этот поезд и с чем придётся столкнуться новому отряду?",
"id_page":"kimetsu-no-yaiba-movie-mugen-ressha-hen"
},
{"url":"https://unel-app.github.io/api.unel.tv/web-server/image/Chainsaw-Man.png",
"title":"Шынжырлы Ара Адам",
"grade":"12 эп • 8.5★",
"info":"Дэнжи тек қарапайым адамдар секілді өмір сүргісі келді, бірақ әкесінен қалған қарыздарын өтеу үшін ол заңсыз жын аулауға мәжбүр болып, бір күні қайтыс болды. Оның ерекше үй жануары Почита қандай да бір жолмен оның өлі денесімен біріктірілді, енді жігіт аяқ-қолдарын шынжырлы араға айналдыра алады. Мұндай құнды жаратылысты Қоғамдық қауіпсіздік бюросы қайтадан жындарды аулау үшін өз қолына алады - бұл жолы ресми түрде.",
"id_page":"chainsaw-man"
},
{"url":"https://anixstatic.com/posters/4YFAR4t9YwI9arAwA0Zlb2NpbBoHxg.jpg",
"title":"Код гиас: Лелуштың көтерілісі",
"grade":"25 эп • 8.6★",
"info":"Япония 2017 год, страна Восходящего Солнца оккупирована НеоБританией, и отныне называется сектор-11. Всех японцев загнали в тиски нищеты и страха, британцы же это привилегированный слой общества, которым всё дозволено, вплоть до истребления 11ых.Лелуш Ламперг, на первый взгляд обычный студент старшей школы, но у них с сестрой есть тайна, они представители королевской семьи, от которых пытались избавиться. Его желание – месть.Но неожиданная встреча с давним другом и таинственной девушкой меняет всё…теперь у него есть сила!",
"id_page":"code-geass-s1"
},
{"url":"https://anixstatic.com/posters/6pCWUtX8IRiDQbd1NHsKrBQW3P3BzN.jpg",
"title":"Киберпанк: Бегущие по краю",
"grade":"10 эп • 7.9★",
"info":"Найт-Сити — город будущего, оснащённый всевозможными новейшими технологиями. Город, где модификация тела не просто мечты безумных учёных, а реальность сродни обычной покупке. Именно там живёт наш юный герой, для которого этот город не является чем-то невообразимым, он знает всю его настоящую суть, где выживание не просто слово, а истинное лицо этого мира. В один миг, потеряв всё, что имел, парень не опускает рук и в борьбе за выживание становится наёмником по прозвищу Киберпанк.",
"id_page":"cyberpunk-edgerunners"
},
{"url":"https://anixstatic.com/posters/Cs0KXtcTHsjVnSx3F6AK6FzxANXM87.jpg",
"title":"Ниндзялар уақыты",
"grade":"10 из 12 эп • 6.9★",
"info":"История о молодом парне, который стремится стать ниндзя. Молодой человек обладает боевыми навыками, однако этого мало для выживания. Потому, молодой человек вынужден не только совершенствовать свои навыки, но и искать различные возможности в своём городе. Тем более, что на дворе далёкое будущее, где существуют определённые опасности и другие испытания. Главный герой прекрасно понимает, что у него есть потенциал однако для того, чтобы стать самым сильным, требуется хитрость и другие составляющие. Правда, это также открывает путь к приключениям, которых у молодого человека не было.",
"id_page":"shinobi-no-Ittoki"
},
{"url":"https://pbs.twimg.com/media/Ff43ozRXwAE_URH?format=jpg&name=medium",
"title":"Лукизм",
"grade":"8 эп • 7.7★",
"info":"Хёнсок Пак — непривлекательный старшеклассник, страдающий от избыточного веса, из-за чего регулярно подвергается травле и насмешкам со стороны окружающих. Но происходит чудо...",
"id_page":"lookism"
},
{"url":"https://avatars.mds.yandex.net/get-kinopoisk-image/1629390/7bd73d08-43a3-4aff-88d0-b9cc983e3d3b/600x900",
"title":"Мен жоқ қала",
"grade":"12 эп • 8.6★",
"info":"Сатору Фудзинума пицца тасушы болып жұмыс істейтін жолы болмағыр мангак (манга салушы). Бірақ оның жаман бір оқиғаның алдын алу үшін уақытпен артқа қайта алатын, өзі басқара алмайтын сиқырлы қабілеті бар. Осы қабілетпен адамдарға көмектесуді ол өзіне парыз қылып алған. Алайда, кейде өзінің жапа шегуіне тура келеді. Бір күні белгісіз біреу оның анасын өлтіріп, Сатору осыны анықтау үшін артқа 18-жылға кеткенін байқамайда қалады.",
"id_page":"boku-dake-ga-Inai-machi"
},
{"url":"https://cdn.myanimelist.net/images/anime/1597/112995.jpg",
"title":"Сырлы сөдер саябағы",
"grade":"1 эп • 7.9★",
"info":"Такао болашақта аяқ киім дизайнері болуды армандайтын 15 жасар мектеп оқушысы. Жаңбырлы күндерде ол мектепке бармай, орнына саябаққа барып аяқ-киім сызбаларын салады. Бір күні ол саябақта Юкино атты жұмбақ әйелді кездестіреді. Бұл кездесуден кейін Такао мен Юкино саябақта бірнеше рет кездесіп, жеңіл тақырыптар туралы әңгімелесетін болды, алайда тек жаңбырлы күндері. Көп ұзамай екеуінің арасы достардан да жақын бола бастады. Бірақ, жаңбырлы маусым аяқталды...",
"id_page":"koto-no-ha-no-niwa"
},
{"url":"https://i.pinimg.com/originals/e8/59/f4/e859f43c30a207270f5539014358f5cb.jpg",
"title":"Хаулдың Жаяу Қамалы",
"grade":"1 эп • 8.3★",
"info":"Зұлым сиқыршы 18 жасар Софиді кемпірге айналдырып тастады. Софи қаладан кетіп сиқырды доғару жолын іздеп кетеді. Жолда таңғажайып қозғалатын қамалды кездестіреді, қамалда мықты сиқыршы Хаул мен Кальцифер атты жынды кездестіреді. Кальцифер келісімшарт бойынша Хаулға қызмет етеді, және шарттың қандай екенін ол жария ете алмайды. Софи мен Кальцифер бір-біріне зұлым сиқырдан құтылуға көмектесуді шешеді.",
"id_page":"hauru-no-ugoku-shiro"
},
{"url":"https://unel-app.github.io/api.unel.tv/web-server/image/aot.png",
"title":"Титандар Шабуылы",
"grade":"10 из 25 эп • 8.6★",
"info":"Көптеген жылдар бойы адамзат титандармен - ерекше ақыл-ойы жоқ, бірақ адамдарды жеп, одан ләззат алатын алып тіршілік иелерімен күресіп келеді. Ұзақ күрестен кейін адамзаттың қалдықтары титандар өте алмайтын, адамдар елін қоршап тұратын биік қабырғаларды тұрғызды. Содан бері жүз жыл өтті, адамдар қабырға қорғауында бейбіт өмір сүруде. Бірақ бір күні жасөспірім Эрен мен оның туысы Микаса қорқынышты оқиғаға тап болды - қабырғаның бір бөлігін кенет пайда болған алып титан қиратады. Титандар қалаға шабуыл жасайды, ал балалар титандардң бірі Эреннің анасын тірідей жеп жатқанына куә болды. Эрен барлық титандарды өлтіріп, адамзат үшін кек алатынына ант береді.",
"id_page":"attack-on-titan"
},
{"url":"https://unel-app.github.io/api.unel.tv/web-server/image/hd-1.png",
"title":"Сенің есімің",
"grade":"1 эп • 8.4★",
"info":"Токио жігіті Таки мен провинциялық қыз Мицуханың арасында біртүрлі байланыс бар екенін білінеді. Түстерінде олар бір-бірінің өмірлерін сүреді. Бірақ бір күні бұл қабілет қалай пайда болса,солай кенеттен жоғалып кетеді. Таки ештеңеге қарамастан Мицуханы табуға бел буады",
"id_page":"kimi-no-na-wa"
} ]
