[ {
"url":"https://asianwiki.com/images/c/c9/Money_Flower-P1.jpg",
"title":"Ақшаның буы",
"grade":"24 эп • 8.4★",
"info":"Басты кейіпкер Кан Пиль Чжу, «Cheong-A Group» атты іры компанияның басқарушысы. Пиль Чжу-ның өткен өмірі қыйын болады. Балалар үйінде өскен Пиль Чжу көшеде қалып қауып-қатерге жолығып, нәтижесінде бай отбасынан шыққан нағыз қылмыскердың ата-анасының арқасында быраз жылын темір тордың артында өткізеді. Бас кейіпкер өзінің шынайы тұлғасын жасырып, Чон А әулетіне қызмет етеді. Пиль Чжу өзінің жасырын жоспарын дайындайды. Ол бұл жоспармен Чон А отбасынан кек алуды ойластырады. Ақша буы сериалында адамдардың шынайы мақсаты үшін еш нәрседен тайынбайтынтығы туралы айтылады. Ақша иісін сезінген олар заңға қарсы келеді жіне заң мен адамгершілікке қарсы күресугеде дайын. бас кейіпкердің тағдыры қалай өрбиді, ол қылмыскерден кек ала алама?",
"id_page":"money-bouquet"
},
{"url":"https://asiapoisk.com/uploads/cache/products/1429780380_71NwyNqL_73a43c_f-450x900.jpg",
"title":"Сен кімсің? Мектеп 2015",
"grade":"16 эп • 8.0★",
"info":"Сеулда орналасқан Гангнам ауданындағы элиталық мектептердің қабырғасында шынымен не болып жатқанын ешкім білмейді.Einbel атты қыз оқыған мектептердің біріне қарап көрейік?! Ол өзінің мектебінде өте танымал! Бірде қызық оқиға орын алады,ол кенеттен жоғалып кетеді. Ешкім оны таба алмайды, бірақ қайтадан күтпеген жерден проблемалар туындаған кезде пайда болады.Кейіпкер не болып жатқанын түсінбейді. Eunbel бұл жағдайдан қалай шығады?",
"id_page":"huayu-hakgyo-2015"
},
{"url":"https://sun9-78.userapi.com/impg/EUXetDPGu3sJ_rDbo08iuABmkSa1F-VDqZkUVA/vpw_ZW1lZYs.jpg?size=510x729&quality=96&sign=1d27afcfb2348e891c79aa3221402cec&type=album",
"title":"Қатыгез қала",
"grade":"20 эп • 7.7★",
"info":"В ходе полицейского расследования погибает агент под прикрытием… Без пяти минут прокурор, Чжи Хён Мин (Ли Чжэ Юн), возвращается в полицию по просьбе своего бывшего начальника, возглавив спецгруппу, целью которой становится поимка главы крупного наркокартеля. Его мечта: «Я сделаю мир таким, в котором ребятишки смогут беззаботно играть на детской площадке». По другую сторону – наркоторговец Си Хён (Чон Кён Хо), осмелившийся бросить вызов главе преступной организации, частью которой он являлся, тем самым поставив на кон свою жизнь. Его кредо: «Если не убьёшь ты, убьют тебя». Ещё один персонаж этой истории - Город, днём безмятежный, озарённый ярким солнцем, ночью, когда разгораются миллиарды огней, превращающийся в дикие джунгли, которыми правят порок, нажива и жестокость. Этот Город станет полем битвы этих людей, чьи судьбы причудливо переплела жизнь.",
"id_page":"heartless-city"
},
{"url":"https://m.media-amazon.com/images/M/MV5BMTkwOTQ4OTg0OV5BMl5BanBnXkFtZTgwMzQyOTM0OTE@._V1_.jpg",
"title":"Пусанға баратын пойыз",
"grade":"1 эп • 7.6★",
"info":"У маленькой Су-ан день рождения. Девочка живет с отцом в Сеуле и очень хочет отправиться к маме в Пусан. По дороге случается непредвиденное, и на страну обрушивается загадочный вирус. Пассажирам поезда в Пусан — единственного города, отразившего атаки вируса — придется бороться за выживание. 442 километра в пути. Добро пожаловать на борт и помните — в этой гонке недостаточно выжить, чтобы остаться человеком.",
"id_page":"train-to-buson"
},
{"url":"https://dorama.land/uploads/generated/serials/0/v2/brodyaga.jpg?v=1%202x",
"title":"Қаңғыбас",
"grade":"16 эп • 8.3★",
"info":"Чха Даль Гон (Ли Сын Ги) – каскадёр, в одиночку воспитывающий своего племянника. Он в совершенстве овладел несколькими боевыми искусствами и мечтает стать постановщиком трюков. Вследствие террористического акта на борту самолёта В357, направляющегося в Марокко, погибает 211 человек, среди которых его племянник. Теперь Чха Даль Гон пойдёт на всё, чтобы отыскать и наказать виновных в авиакатастрофе. Го Хэ Ри (Пэ Сюзи) – агент Национальной разведывательной службы. Она работает в Корейском посольстве в Марокко, и всё, чего она хочет, – это вернуться в Корею и спокойно работать в офисе без приключений и опасностей. Однако после встречи с Чха Даль Гоном понимает, что не может закрывать глаза на несправедливость и, рискуя своей жизнью, помогает Даль Гону узнать правду. Ки Тхэ Ун (Син Сон Рок) – лидер команды Национальной разведывательной службы, направленной в Марокко для поимки террористов.",
"id_page":"vagabond"
},
{"url":"https://resizing.flixster.com/DgA7bEJqWSBJmHBhmIb375_VLxE=/206x305/v2/https://resizing.flixster.com/0nQ2niq2j-E4gdW_kB5H606atmc=/ems.cHJkLWVtcy1hc3NldHMvbW92aWVzLzZlZWEwMmY4LTk1OWUtNGEyOS04ODRmLTA0OWRjMzhlYWZkNi53ZWJw",
"title":"Арамтамақтар",
"grade":"1 эп • 7.8★",
"info":"Ки-Тэктің отбасы жертөледе тұрып, пицца жәшіктерін жинау арқылы күн көреді. Үлкен ұлы Ки Ву досының ұсынысы, жалған дипломы және табиғи сүйкімділігі арқасында кәсіпкер Пактың қызына ағылшын тілінің мұғалімі болып жұмысқа орналасқанда жағдай өзгереді. Сәнді үйде болған жігіт туыстарының мәселелерін шешудің өте маңызды емес жолын табады.",
"id_page":"parasite"
},
{"url":"https://unel-app.github.io/api.unel.tv/web-server/image/setbyol.png",
"title":"Сэт Бёль тәуліктік дүкені",
"grade":"1 из 20 эп • 9.2★",
"info":"Чхве Дэ Хен-дүкеннің иесі. Ол сүйкімді, мейірімді, ебедейсіз және жанашыр, сондықтан ол үнемі қиындыққа тап болады. Оған көмектескен әкесі жарақат алған кезде, ол түнгі ауысымда жұмысшы іздеуге мәжбүр болады, содан кейін Чен Сэт бел келеді. Ол өте әдемі және мейірімді, бұл клиенттердің күрт ағынын тудырады, Дэхенмен сүйкімді және ол жақсы жұмыс істейді, бірақ оған бірдеңе дұрыс емес… Кенеттен Дэ Хён оны үш жыл бұрын темекі қорапшасын сатып алуды сұраған және бас тартқаннан кейін оны ең дөрекі түрде сүйген мектеп оқушысы деп таниды! Енді ер адам бұл бандитті жұмыстан шығаруға тырысады, бірақ бір нәрсе үнемі кедергі келтіреді. Ия, және Сэт Бельден құтылу оңай болмайды, өйткені мұнда ол өзінің алғашқы және соңғы сүйіспеншілігін алған адамға — дүкеннен әдемі адамға қол жеткізу үшін! Оның қалыңдығынан құтылу ғана қалад.",
"id_page":"set-byol"
},
{"url":"https://unel-app.github.io/api.unel.tv/web-server/image/Ruler-Master-of-the-Mas.png",
"title":"Бетберденің иесі",
"grade":"20 эп • 8.9★",
"info":"Белгісіз",
"id_page":"the-emperor-owner-of-the-mask"
} ]
